advcpmv
arttime-git
autofirma-bin
azaharplus-appimage
bongocat
bottles
davinci-resolve
duckstation-qt-bin
eden-bin
emulationstation-de
epson-inkjet-printer-escpr
feishin-bin
fsearch
grub-customizer
hyprworm
imhex-bin
jellyfin-desktop
layer-shell-qt5
localsend-bin
lunar-client
melonds
millennium
naps2
opentabletdriver
osu-lazer-bin
pcsx2-git
protonup-qt
python312
qview
r2modman-bin
rpcs3-git
soundux
tetrio-desktop
ungoogled-chromium-bin
ventoy-bin
vesktop
visual-studio-code-bin
