advcpmv
autofirma
bottles
configuradorfnmt
feishin-bin
fsearch
gforth
grub-customizer
howdy-git
imhex-bin
linux-enable-ir-emitter
lmstudio-bin
mommy
opentabletdriver
osu-lazer-bin
protonup-qt
qdiskinfo
syncthingtray-qt6
ungoogled-chromium-bin
vesktop-bin
