advcpmv
anki
arttime-git
feishin-bin
fsearch
grub-customizer
hyprworm
jellyfin-desktop
jetbrains-toolbox
layer-shell-qt5
media-downloader
networkmanager-dmenu-git
protonup-qt-bin
qview
tetrio-desktop
ungoogled-chromium-bin
ventoy-bin
vesktop-bin
vi
visual-studio-code-bin
